<unk>
<pad>
<bos>
<eos>
khoa_học
đằng
sau
một
tiêu_đề
về
khí_hậu
trong
4
phút
,
chuyên_gia
hoá_học
khí_quyển
rachel
pike
giới_thiệu
sơ_lược
những
nỗ_lực
miệt_mài
táo_bạo
biến_đổi
cùng
với
đoàn
nghiên_cứu
của
mình
-
hàng
ngàn
người
đã
cống_hiến
cho
dự_án
này
chuyến
bay
mạo_hiểm
qua
rừng_già
để
tìm_kiếm
thông_tin
phân_tử
then_chốt
.
tôi
muốn
các
bạn
biết
sự
to_lớn
góp_phần
làm_nên
dòng
tít
thường
thấy
trên
báo
có
trông
như
thế
khi
bàn
và
nói
chất_lượng
không_khí
hay
khói
bụi
cả
hai
đều
là
nhánh
lĩnh_vực
ngành
gần
đây
ban
điều_hành
liên
chính_phủ
gọi
tắt
ipcc
đưa
ra
bài
họ
hệ_thống
được
viết
bởi
620
nhà
từ
40
quốc_gia
khác
nhau
1000
trang
chủ_đề
tất_cả
xem_xét
400
gia
phê_bình
113
đó
cộng_đồng
lớn
đến_nỗi
thực_tế
cuộc
tụ_hội
hằng
năm
chúng_tôi
hội_nghị
&
#
91
;
tự_nhiên
93
nhất
thế_giới
mỗi
hơn
15,000
đến
san
francisco
tham_dự
thuộc
nhóm
rất
nhiều
đề_tài
đa_dạng
tại
cambridge
thay_đổi
dao_động
el
niño
vốn
tác_động
thời_tiết
đồng_hoá
vệ_tinh
khí_thải
cánh
đồng
nhiên_liệu
sinh_học
tình_cờ
lại
chia
nhỏ
nghiên_cứu_sinh
bằng
tiến_sĩ
phải
vô_cùng
cụ_thể
chỉ
vài
quy_trình
số
tên
isoprene
nó
hữu_cơ
có_thể
cũng
chưa
từng
nghe
trọng_lượng
chiếc
kẹp
giấy
vào_khoảng
900
zeta
illion
10
mũ
21
dù
nhưng
lượng
thải
vào
ngang_ngửa
tổng
dân_số
toàn_cầu
khổng_lồ
mêtan
chính
vì
ý_nghĩa
quan_trọng
giá
nào
theo_đuổi
nổ
mảnh
phòng
euphore
ở
tây_ban
nha
cháy
hoàn_toàn
diễn
chậm
lần
so
phản_ứng
động_cơ
xe
vậy
vẫn
chạy
mô_hình
siêu
máy_tính
công_việc
gồm
trăm
thùng
xếp
chồng
tính_toán
biến_số
thời_gian
cực
ngắn
mà
cần
tuần
mới
thực_hiện
xong
phép
tích_phân
làm_hàng
tá
phép_tính
hiểu
gì
đang
xảy
còn
khắp
tìm
tham_gia
khảo_sát
thực_địa
malaysia
nữa
tháp_canh
ngay
giữa
rừng
sâu
treo
thiết_bị
trị_giá
đô_la
xa
khỏi
cái
tháp
tất_nhiên
thứ
suốt
nhìn
cao
dưới
đất
giai_đoạn
mang
máy_bay
theo
phi_cơ
mẫu
ba146
do
faam
sở_hữu
thông_thường
chở
120
130
tương_tự
hôm_nay
không
cách
tầng
vòm
100
mét
đo_đạc
chuyện
nguy_hiểm
độ
nghiêng
đặc_biệt
đo
thuê
quân_đội
sát_hạch
điều_khiển
xin
lệnh
quanh
bờ
sông
thung_lũng
lực
lên
tới
2g
thắt
chặt
ghế
vì_vậy
có_thể_hình_dung
bên
giống
bất_kỳ
du_lịch
thí_nghiệm
di_động
giúp
làm
tìm_hiểu
tính_chất
sở_thích
hiểu_biết
đại_loại
sẽ
ngoài
phần
kiến_thức
dần
định_hình
tạo
thành
tiểu
mục
tiểu_mục
bản
kiểm_định
mặc_dù
chương
11
6
hình_dung
quy_mô
đánh_giá
luôn
đính
kèm
tóm_lược
độc_giả
chuyên
nhà_báo
chính_sách
cám_ơn
christopher
decharms
quét
não
bộ
thực
thần_kinh
học
sáng_chế
sử_dụng
fmri
ghi
hoạt_động
suy_nghĩ
cảm_xúc
đau_đớn
chúng
thực_sự
cảm_nhận
chào
đề_nghị
giơ
tay
vẫy
phía
hoàng_gia
bắt_chước
lập_trình
cơ_bắp
cánh_tay
sớm
vùng
công_nghệ
con_người
ý_nghĩ
nay
vâng
bước
thì
nghiệm
vẻ
thế_hệ
chúng_ta
giải_quyết
việc
tưởng_tượng
điều
khó
thu
phi_thuyền
mạch_máu
bị
bạch_cầu
tấn_công
động_mạch
bây_giờ
làm_việc
đồng_nghiệp
peter
xâm_nhập
mri
bơm
tia
bức_xạ
hộp
sọ
nghĩa_đen
cơ_thể
anh
ta
tâm_trí
di_chuyển
chấm
màu
vàng
bề_mặt
ý_thức
trước
điện_cực
robot
ảnh
chụp
máy_quét
quá_trình
chiếm
ngày
hoặc
tháng
phân_tích
đạt
mức
mili
giây
ấy
65000
điểm
kích_hoạt
1
nếu
ba
ảnh_hưởng
:
giường
trị_liệu
thuốc_viên
con
dao
lụa
chọn
thứ_tư
nhanh_chóng
rằng
kênh
nằm
đau
kinh_niên
ví_dụ
phỏng
giật
sáu
cơn
dứt
vòng
tuần_hoàn
sản_xuất
chống
xung_kích_hoạt
lập
3
chiều
lựa_chọn
hãy
cong
cơ
đường
đi
bệnh_nhân
làm_bạn
shock
đọc
theo_dõi
gây
nên
tập
co_dãn
tiết
chất
xoa_dịu
góc
trái
kết_nối
phương_pháp
thử_nghiệm
thử
giảm
44
64
%
quot
ma_trận
bản_thân
tự
làm_chủ
thôi
?
mọi
phương_diện
khiến
kí_ức
vấn_đề
chi_tiết
câu
hỏi
dành
đầu_tiên
trí_tuệ
đâu
beeban
kidron
đìều
kì_diệu
điện_ảnh
phim
sức_mạnh
kinh_nghiệm
tường_thuật
chia_sẻ
đạo_diễn
dẫn_chứng
cảnh
hình_tượng
milan
bé
khu
dân_cư
bà
kể
filmclub
thước
vĩ_đại
lũ
trẻ
bằng_chứng
lứa
tuổi
nền
văn_hoá
danh_tính
dạng
mẹ
con_gái
thuyết_giáo
hội
giáo_viên
học_sinh
khán
thính_giả
bất_kể
hình_vẽ
hang_động
dùng
internet
câu_chuyện
lịch_sử
sự_thật
qua_dụ_ngôn
bản_năng
già
già_cỗi
trao_tặng
tính
trung_gian
quyền_lợi
tiêu_dùng
kịch_liệt
bản_sắc
qui_tắc
đạo_đức
truyền_đạt
đáng
tranh_cãi
nghệ_thuật
thế_kỉ
20
nghệ_sĩ
vượt
ranh_giới
vô_vàn
ngôn_ngữ
thể_loại
triết_lý
thật
động
trong_suốt
thập_kỉ
chứng_kiến
hội_nhập
rộng_lớn
phương_tiện
truyền_thông
giờ
thống_trị
bom
tấn
hollywood
phục_vụ
chế_độ
ăn_kiêng
cảm_giác
chủ_chốt
chứ
nội_dung
quen_thuộc
hiếm_hoi
lo_ngại
reo
sợ_hãi
chúa
tương_lai
xây_dựng
nắm_bắt
quá
nhỏ_bé
nơi
sinh
ít
mỉa_mai
cơ_hội
kĩ_thuật
bao_giờ
yếu
2006
tổ_chức
định_kì
chiếu_phim
trường_học
thảo_luận
tra
soát
biên
niên_sử
có_lẽ
phân
ngừng_nghỉ
tiếp_xúc
thôn
ngoại_thành
chiếu
dvd
bảng
trắng
9
25
lạc_bộ
dọc
nước
trẻ_em
5
18
xem
ngắt_quãng
90
biên_đạo
bối_cảnh
hoá
tăng
món
giàu
cung_cấp
kết_quả
lập_tức
giáo_dục
thâm
tuý
khả_năng
truyền_tải
tối_đa
150
tối_thiểu
khám_phá
kết_thúc
mong_muốn
cuộc_đời
1951
vittorio
de
sica
lời
nhận_xét
chú_ý
ổ_chuột
nghèo_đói
khát_vọng
dịp
sinh_nhật
50
bố
lúc
rạp
trả
in
tráng
cha
ông
ăn_mừng
đứa
teen
30
truyền
quan_tâm
niềm
hy_vọng
tiếp_theo
cuối
nổi
bầu_trời
cây
chổi
mươi
gương_mặt
kinh_ngạc
nỗi
nghi_ngờ
hợp
tốc_độ
liên_hệ
triệu_phú
khu_phố
favela
rio
bản_chất
bền_vững
mùa
dân_chủ
chính_quyền
smith
washington
1939
hầu_hết
ông_bà
thành_viên
cổ_điển
frank
capra
giá_trị
độc_lập
thích_nghi
thế_nào
đúng
trở_nên
kì_lạ
phi_thường
diễn_tả
lòng
tin
coi_bộ_máy
chính_trị
nguồn_gốc
danh_dự
lâu
trở_thành
kinh_điển
buổi
tối
cản_trở_lại
luật_lệ
toà
nhà_nhà
cầm_quyền
vui
đất_nước
giải_thích
cản_trở
đạo_luật
tại_sao
định
ngủ
nguyên_tắc
nói_chung
thi
jimmy
stewart
toàn_bộ
2
cơ_mà
khách_sạn
rwanda
bọn
diệt
chủng
thú_tính
giọt
nước_mắt
khơi_gợi
thâm_thuý
đội
quân
bảo_vệ
hoà_bình
vũ_khí
lừa_gạt
xã_hội
phương
tây
đối_diện
đấu_tranh
tiện_nghi
thực_dụng
đầu
danh_sách
schindler
quên
đầy
tỉnh_táo
mất
rồi
cuộc_sống
phong_phú
kẻ
móc_túi
bắt_đầu
tước
quyền
công_dân
tội_phạm
gửi
ngài
yêu_mến
đốt
khán_giả
thành_niên
thái_độ
đối_với
briton
da
chửi_rủa
ngơi_nghỉ
giám_hộ
cẩn_trọng
sidney
potier
giờ_đây
sâu_sắc
chính_kiến
tò_mò
nghĩ
nắm
lấy
đen
phụ_đề
tài_liệu
phi
nhân
xét
tranh
đua
yêu
thích
văn_xuôi
đam_mê
càng
ngày_càng
6000
trường
ganh_đua
vinh_dự
tư
triệu
7,000
con_số
tiếp_tục
một_cách
trải
chuyển_tải
một_vài
nói_chuyện
bố_mẹ
một_số
bạn_bè
em
kết_bạn
đem
liên_kết
chia_cắt
persepolis
gái
iran
hàm
cá_mập
bé_nhỏ_tuổi
sợ
cậu
bạo_lực
giết
chết
ném
mạn
tàu
ai
sai
đặt
tình_trạng
thông_điệp
ẩn
dấu
bão
tới_tấp
miệng
chẳng
tranh_luận
tác
cô
tuyệt_vời
đánh_thức
hình_ảnh
chân
trần
núi
chơi
trò
cảnh_sát
kẻ_cướp
khá
bảo
1948
chị_em
thuyền
israel
thuỷ_thủ
nổi_loạn
biển
nhu_cầu
thiết_yếu
thiếu_niên
ăn
đề_cập
rời
châu
âu
nạn
đói
kim_cương
khâu
viền
váy
lẩn_trốn
xuất_hiện
luân
đôn
im_lặng
lý_lịch
tạm
trong_sạch
nhập_cư
anne
trốn
thoát
shoah
chiến_thắng
will
leni
riefenstahl
ngôi
chùa
nazi
tao_nhã
gia_đình
chịu_đựng
hữu_ích
thì_thầm
sống_sót
thoáng
thường_xuyên
hình
xăm
chủ_nghĩa
thuần_tuý
cảm_thấy
giả_tưởng
xua_tan
thật_sự
thô_thiển
phức_tạp
cường_điệu
cuộn
mục_đích
12
phù_thuỷ
xứ
oz
bới
trái_tim
xem_trọng
sách
kane
jane
austen
đồng_ý
tennyson
khung_cảnh
xúc_động
thấu_hiểu
cao_độ
phối_hợp
nhớ
viên
gạch
bức
tường
tom
hanks
du
hành
vũ_trụ
jim
lovell
khuôn_mặt
ben
kíngléy
lên_mặt
gandhi
eve
harrington
howard
beale
mildred
pierce
hề
bớt
shakespeare
rọi
sáng
elizabeth
đoán
hội_tụ
kịch_tích
âm_nhạc
văn_học
tham_gia_truyền
nguồn
cảm_hứng
phát_triển
hành_vi
tự_tin
học_tập
miễn_cưỡng
đánh
sân_chơi
định_nghĩa
tham_vọng
thách_thức
mô_tả
nhị_phân
hoang_dã
tập_trung
thương_lượng
bé_nhỏ
ngạc_nhiên
cỡ
nấc
giày
thu_nhận
chuỵện
cá_nhân
thành_phần
cần_thiết
cá_thể
tập_thể
thành_phần_thiết
không_thể
cửa_sổ
ánh
cạnh
công_cụ
kia
cảm_ơn
ellen
jorgensen
hack
sinh_vật_học
cộng_sự
genspace
lợi_nhuận
brooklyn
nghiệp_dư
xấu_xa
frankenstein
dài
lợi_ích
vui_nhộn
sáng_tạo
thiết_thực
diybio
thời_đại
tuyệt
trình_tự
dna
dễ_dàng
rẻ
giải_trình_tự
mã
gen
euro
mạnh
nhanh
tiềm_năng
thay_thế
hoá_thạch
cách_mạng_hoá
y_học
khía_cạnh
yên_tâm
sao
2009
phong_trào
khuyến_khích
ý_tưởng
mở_rộng
cửa
thúc_đẩy
tốt
rõ
tinh_vi
mặt
đạo_lý
dở
công_chúng
chính_xác
phải_chăng
chung
lý_tưởng
new
york
lớp_học
vọc
môi_trường
cởi_mở
thân_thiện
chuẩn_bị
giới
google
thay_vì
hiểm_hoạ
buồn
duy_nhất
toàn
cố_gắng
mở
hacker
đối_mặt
thử_thách
quy_định
tài_nguyên
thành_quả
không_gian
sôi_động
bước_đầu
mở_cửa
chỗ
sắp
moscow
hàn_quốc
thú_vị
đặc_điểm
riêng
dựa
thăm
quan
một_chút
đơn_lẻ
thành_phố
làng
chế_dụng_cụ
áp_dụng
kỹ_thuật
di_truyền
vi_khuẩn
phần_cứng
phần_mềm
ướt
dĩ_nhiên
tháo
thứ_phát
tế_bào
nhảy_múa
tinh_thần
tích_cực
đôi
người_ta
an_toàn
an_ninh
đen_tối
coi_thường
quan_ngại
bất_kì
lưỡi
tổng_hợp
nano
buộc
chuyên_nghiệp
cơ_sở
hạ_tầng
điều_kiện
thuận_lợi
tiếp_cận
tác_nhân
bệnh
liên_hiệp
quốc
như_vậy
báo_cáo
kết_luận
tiêu_cực
thậm_chí
ghi_chú
lắm
báo_chí
xu_hướng
thấp
dyi
mỹ
tụ_tập
năm_ngoái
bộ_luật
tuân_thủ
luật_pháp
bang
luật
địa_phương
xử_lí
rác_thải
hợp_lí
đấy
khủng_bố
xin_lỗi
đôi_khi
tai_nạn
à
sinh_vật
vô_tình
loại
bọ
tương_đương
trận
bão_tuyết
sa_mạc
sahara
ý_định
đời
phụ_thuộc
thật_ra
đăng_kí
chương_trình
havard
nhận_dạng
đăng
mạng
nguy_cơ
liên_quan
thông_báo
chấp_thuận
nhất_là
tải
xuống
trở_lại
adn
giả
hiện_trường
vụ
án
đỉnh
tảng
băng
biohacker
đức
chó
quà
nho_nhỏ
quăng
quả
banh
quần_vợt
nước_bọt
xác_định
đối_chất
chủ
phát_hiện
loài
xâm_lược
sân
bọ_hung
nhỉ
cánh_cứng
nhật
mã_vạch
kiểm_tra
trứng_cá
muối
cá_tầm
miếng
sushi
cá_ngừ
pho_mát
dê
mua
đắt
đột_biến
ngũ_cốc
thực_phẩm
tổ_tiên
thả
khí_cầu
tĩnh
khí
thu_thập
dụng_cụ
kiểm_duyệt
men
ô_nhiễm
pin
ngoạn_mục
nhìn_nhận
sinh_thái
khác_biệt
sự_nghiệp
hoàn_hảo
bất_cứ
thiêng_liêng
biện_minh
tiền
cứu
nhân_loại
quy_tắc
nhận_định
sản_sinh
huýt_gió
tedxrotterdam
quán
thổi
sáo
geert
chatrou
biểu_diễn
eleonora
a
honhoff
fête
la
belle
sáng_tác
trò_chuyện
thôi_thúc
huýt_sáo
cố
huyết
tiếng
đàn_ông
tròn_trịa
tóc
xoăn
hà_lan
thực_ra
bốn
khoảng
tầm
lúc_nào
and
cứ
ngỡ
giao_tiếp
34
quấy_rầy
khó_chịu
bởi_vì
thành_thật
coi
tật
xấu
một_mình
xe_đạp
tiệc
đón
giáng_sinh
thông_gia
nhạc
tệ
một_khi
tuần_lộc
mũi
đỏ
rudolph
biến_tấu
bữa
chị
dâu
nhắc
làm_ơn
đừng
dừng
thời_điểm
uống
một_ít
rượu
thừa
nhận
nhắn
đựoc
khồng
mất_mặt
ngữ_pháp
ý
chắc
louisburg
miền
bắc
carolina
phí
đông
nam
chiến
thằng
2004
danh_hiệu
judokas
vận_động_viên
thể_thao
2005
quay
giành
giải
2008
tokyo
đứng
rotterdam
xinh_đẹp
sân_khấu
kiếm
bỏ
việc_làm
y_tá
sống
giấc
mơ
okay
hả
như_thường_lệ
trời_đất
ơi
đơn_giản
nhạt
huýt
bản_nhạc
khoàng
80
luyện_tập
tông
nhé
giọng
hứa_hẹn
cánh_gà
oh
hah
kĩ
quen
dễ
sô
lô
max
westerman
chartrou
vô_địch
roberto
d
apos
angelo
+
francesca
fedeli
bài_học
căn_bệnh
con_trai
mario
khoẻ_mạnh
đột_quỵ
sơ_sinh
vật_lộn
băn_khoăn
bình_thường
trọn_vẹn
thấm_thía
cha_mẹ
xoay_chuyển
rưỡi
bầu
khó_khăn
8
cuối_cùng
dường_như
ổn
đủ
cân
nặng
chỉ_số
apgar
an_tâm
tổn_thương
thai
bất_ngờ
trường_hợp
hậu_quả
cú
máy_in
ổ_đĩa
phù_hợp
chuyển_giao
tín_hiệu
chuyển_động
kế_hoạch
sinh_nở
may
sẵn_sàng
dạy
xử_lý
khuyết_tật
quãng
cơ_bản
nặng_nề
thất_bại
thành_quả_thực_tế
thất_vọng
hành_động
thay_đổi_đời
liệu_pháp
phục_hồi
chức_năng
vật_lí
hướng
hướng_dẫn
neuron
đối_chiếu
đồ_vật
lý_thuyết
đột_phá
hôm
tấm
gương
suy_sụp
trai
nhận_thức
nghị_lực
đồng_thời
trao
bắt_đầu_từ
vợ
cháu
video
chặng
cốt_yếu
lỡ
lí_do
!
quyết_định
tạm_biệt
mark
shaw
khô
chất_lỏng
phủ
bề_ngoài
thấm
chứa
mức_độ
bao_phủ
vật_liệu
lớp
màn
sắp_sửa
suy_nghĩ_lại
khối
đá
xỉ
nửa
xịt
vi_phân_tử
bôi
hình_thành
màng
trơn
rỗng
hút
đô
tròn
nếu_như
vừa
sáp
sụt
̣
kinh
chắn
gió
110
160
175
trở_đi
thuyết_trình
găng_tay
găng
gợi_ý
nguyên_tử
kích_thước
nanomét
tỉ
50,000
hạt
bề
dày
sợi
hữu_dụng
bê_tông
sơn
bùn
dầu
tinh_chế
kế_tiếp
kính
ô
vuông
rìa
nhuộm
xanh
tràn
ngoại_trừ
thô
khe
hở
kẽ
trượt
hết
ván
bạc
óng_ánh
xung_quanh
chạm
ứng_dụng
phấn_khởi
ồ
nọ
ẩm
ngày_nay
đóng_băng
rỉ
sét
kí_sinh
rửa
cải_tiến
cắt
biển_hiệu
ted
...
dan
ariely
đoạn
lỗi
kinh_tế_học_hành_vi
phẩm_chất
lý_do
tiềm_ẩn
gian_lận
trộm
đồ
khéo_léo
cư_xử
vô_lý
chút
phi_lý
lường
bệnh_viện
bỏng
bắt_gặp
khoa
điều_trị
y_tế
vị_trí
cẩn_thận
bóc
mạnh_tay
giữ
70
căm_ghét
khoảnh_khắc
toạc
kinh_hồn
lý_sự
nhẹ_tay
đúng_mực
tin_tưởng
thao_tác
can_thiệp
chữ
hebrew
viện
đại_học
nghĩa_là
nghi_vấn
mô_phỏng
trừu_tượng
ban_đầu
vì_thế
cửa_hàng
kim_khí
thợ_mộc
thí
nhiệm
ngón
nghỉ_ngơi
kiểu
thêm
tài_trợ
âm_thanh
điện
quần_áo
rút
tuy_nhiên
trước_hết
hoá_ra
mã_hoá
thời_lượng
cường_độ
lẽ_ra
kéo_dài
chuyển
cải_thiện
đỡ
nghỉ
hồi_phục
liệu
nhũng
tồi_tệ
phổ_biến
mắc
điển_hình
tình
thị_trường
chứng_khoán
tai_tiếng
enron
thình_lình
bùng_nổ
rầu
nồi
canh
bệnh_dịch
xử
tham_gia_thí_nghiệm
tờ
$
trung_bình
đề_bài
xé
nhét
vụn
túi
quần
ba_lô
trả_lời
bao_nhiêu
7
như_thể
quan_sát
kinh_tế
bắt
quả_tang
phạt
cân_nhắc
quyết_định_liệu
xứng_đáng
phạm_tội
cent
ăn_gian
đựng
thiếu
nhạy_cảm
ưu_đãi
soi
mặt_khác
tốt_đẹp
lợi
miễn_là
ấn_tượng
yếu_tố
nhiệm_vụ
yêu_cầu
hồi_tưởng
cuốn
cấp
răn
không_gian_lận
tín_ngưỡng
tôn_giáo
thuyết
vô_thần
thề
kinh_thánh
ký
mật_mã
người_làm
điều_tra
mit
coke
tủ_lạnh
sinh_viên
tốt_nghiệp
tồn_tại
bao_lâu
ngược_lại
đĩa
y_như
/
phát
x
phiếu
đổi
ft
đến_nơi
tiền_mặt
trực_giác
bút_chì
cơ_quan
tiền_lẻ
đối_tượng
điiều
tin_tức
phong_bao
hoàn_thành
diễn_xuất
diễn_viên
rõ_ràng
nghiêm_trọng
áo
mặc
carnegie
mellon
pittsburgh
hoàn_thành_công_việc
tư_cách
hợp_tác
đột_ngột
trung_thực
như_thí_nghiệm
gợi
khoảng_cách
tiền_bạc
tình_huống
hiện_thực
méo_mó
xay
tách
phái_sinh
nợ
có_thể_nào
xa_xôi
khái_quát
kinh_tế_học
ứng_xử
kinh_doanh
như_không
thuế
chăm_sóc
sức_khoẻ
gặp
ettie
cân_nhắc_nỗi
yêu_quý
liên_tục
đơn
giả_sử
chấp_nhận
rơi
kình
tế
lương
trừ_phi
bắt_tay
mcgonigal
trò_chơi
vật
hỗn_loạn
ít_nhất
đấu_vật
ngón_cái
trông_chờ
60
nhẹ_nhõm
tình_yêu
tự_hào
hứng_thú
hài_lòng
tình_nguyện
demo
đợi
phát_minh
monochrom
truyền_thống
sunni
tuyên_bố
chiến_tranh
đánh_bại
giỏi
game
thủ
tỷ
hành_tinh
eric
đè
chờ_đợi
mệt
nhảy
ah
luật_chơi
nút
kìm_nén
thể_hiện
đóng
vươn
vớ
1.500
căn
cấp_độ
cúi
—
hào_hứng
lướt
slides
cao_cấp
nâng
cấu_hình
hâm_mộ
star
wars
dải_möbius
mọt_sách
mạng_lưới
dậy
khoan
rảnh_rỗi
đảm_bảo
ok
chộp
đếm
phơi_phới
hào_quang
thắng_lợi
sơ
quái
lan
khắp_phòng
phấn_khích
ngồi
vật_lý
rũ
phiền_muộn
cười
to
mỉm
kìa
email
thoải_mái
thể_chất
nội_tiết_tố
oxytocin
bàn_tay
tràn_trề
sinh_hoá
lẫn
thừa_nhận
kỹ_năng
trước_kia
chúc_mừng
chính_thức
đại
kiện_tướng
tăng_tốc
cờ_vua
cập_nhật
twitter
facebook
huyền_thoại
mánh_khoé
điên_rồ
đột_nhiên
ngừng
hụt_hẫng
cuộc_chơi
khí_thế
chỉ_dẫn
wooo
david
byrne
kiến_trúc
thăng_hoa
cbgb
hall
địa_điểm
trống
ngoài_trời
nhạc_kịch
wagner
rock
lồi_lõm
vớ_vẩn
âm
talking
heads
trình_bày
)
ngôn_từ
hát
phản_âm
nhịp_điệu
ngắn_gọn
orchid
lounge
tootsie
nashville
cấu_trúc
chỉnh_thể
s
âm_lượng
át
gào_thét
hội_trường
disney
để_ý
hay_ho
nhất_định
hết_sức
đa_phần
cội_nguồn
nhạc_cụ
rắc_rối
nhịp_nhàng
cất
tuyệt_hảo
dội
rối_loạn
vang
khuếch_đại
vân
hỏng
nhà_thờ
gothic
nốt_nhạc
tôn
bach
đàn
organ
gam
nhiễu
ít_lâu
mozart
1770
hẹp
rườm_rà
scala
thời_kỳ
1776
nhà_hát
hò_hét
ăn_uống
sàn_diễn
kêu_la
chờ
kịch
xây
kích_cỡ
hoành_tráng
khu_vực
dàn_nhạc
ưa_chuộng
vừa_phải
giao_hưởng
alex
ross
phóng_viên
yorker
điều_luật
yên_lặng
tán_gẫu
yên_tĩnh
kết_hợp
có_nghĩa
lặng
lắng_nghe
đáng_lẽ_ra
nhấn_chìm
luôn_luôn
kết_cấu
mahler
tưởng
bob
dylan
pop
jazz
scott
joplin
ồn_ào
trường_đoạn
đương_nhiên
sàn_nhảy
loại_hình
ra_đời
ồn
thế_kỷ
latin
nhạc_sống
micrô
ca_sĩ
nhạc_công
nhạc_sĩ
phong_cách_âm_nhạc
đài
sinatra
tiến
chet
baker
công_nghệ_thu
tai
hiệu_ứng
ngờ
chàng
thế_là
vũ_trường
hay_là
máy
tự_động
bar
chằng
hip_hop
lặp_đi
lặp
mc
ứng_tấu
nhạc_điệu
cực_kỳ
thành_công
cục
tệ_hại
khán_đài
bóng_rổ
khúc
côn_cầu
ca_khúc
vũ_đài
ballad
âm_điệu
vừa_vặn
xe_hơi
thời
ô_tô
gắn
tần_số
bass
lơ_lửng
mp3
giáo
tăng_âm_lượng
nhập
ầm_ĩ
hầu_như
sống_động
thích_ứng
attenborough
chim
tán
lá
dày_đặc
lặp_lại
chú
mặt_đất
hót
trầm
bóp_méo
va_chạm
chim_sẻ
savannah
rì_rầm
vù
tiết_kiệm
năng_lượng
hiệu_quả
xuyên
rặng
savannahs
tanager
rậm_rạp
tananger
tây_vậy
chà
triển_lãm
bảo_tàng
phầm
mềm
hệ
hiện_tại
tiến_bộ
vui_thích
hạnh_phúc
sự_việc
hơi
ngược
nhin
lãng_mạn
quan_điểm
dâng
trào
hình_thù
nỏi
bình
tiêm
đổ
vô_thức
sẵn
đối_nghịch
nhà_văn
thomas
cử_tri
giả_định
thật_thà
ruột_gan
nhiệt_huyết
tức_là
tin_cậy
tách_biệt
hoàn_cảnh
kevin
breel
thú_nhận
hài
trầm_cảm
trưởng
tiệc_tùng
khôi_hài
đêm
châm_biếm
hài_hước
thanh_niên
bè_bạn
miêu_tả
mảng
chắc_chắn
nói_dối
thân
chống_chọi
quan_niệm
sai_lầm
đơn_thuần
chán
chia_tay
người_thân
có_điều
như_ý
chán_nản
thú_thật
đáy
diễn_thuyết
dường_như_ai
tươi_sáng
nghiêm_túc
tự_sát
dãy
lục_địa
tiếc
đội_trưởng
đều_đặn
lầm
kế
lọ
thuốc
cây_viết
suýt
biến
may_mắn
tránh
vực
vỏn_vẹn
mấy
chứng
nổi_bật
nụ
ẩn_chứa
bóng_tối
tính_cách
nổi_trội
vết_thương
lo_sợ
phần_lớn
thât
yếu_đuối
dồn
lối_thoát
chứng_bệnh
thuỷ_đậu
đấu
mãi_mãi
đuổi
lảng_tránh
trốn_tránh
tê_liệt
kỳ_thị
xấu_hổ
mặc_cảm
sảnh
bình_phẩm
điên
ngăn
giúp_đỡ
giấu
trống_rỗng
thận
chịu
mãi
lưng
vất_vả
dai_dẳng
gãy
bộ_phận
trừ
bộ_não
u_mê
tâm_lý
nổi_cộm
bàn_luận
giả_vờ
mong_ước
phỏng_đoán
trì_hoãn
mong_chờ
lời_giải
khổ_đau
tiếng_nói
phá
tan
can_đảm
loại_bỏ
đau_khổ
chữa
lành
khẩn_thiết
vậy_mà
vết
che_đậy
vờ
chế_nhạo
ghét
cay
đắng
chốn
kéo
nẻo
biết_ơn
ừ
biết_đâu
đỉnh_cao
ánh_sáng
19
hi_vọng
thờ_ơ
khoan_dung
có_nghĩa_là
lờ
tăm_tối
đong
mắt
địa_ngục
máu
kêu
khóc
lộ
yếu_hèn
phá_bỏ
cấm
kỵ
thẳng
bắt_đầu_trò_chuyện
chiến_đấu
mạnh_mẽ
vững_vàng
thiết_kế
đồ_hoạ
ronny
edry
đậm
áp_phích
đáp
ân_cần
hàng_loạt
palestine
14
đăng_tải
cầm
cờ
vì_sao
ngày_trước
xếp_hàng
lượt
bách_hoá
vị
khách
10,000
tên_lửa
cuộc_chiến
dân
giây_phút
muộn
nãy
đa_số
khuya
thức
tỉnh_giấc
ban_đêm
ngang
kỹ
quen_biết
hàng_xóm
máy_vi_tính
bật
oà
nhè
phản_xạ
dự_định
thả_lỏng
bỗng_dưng
gã
dự
căng_thẳng
nhờ
đống
bình_luận
lọc
may_ra
cảm_động
dẫm
ngôi_sao
ước
bắt_đầu_hồi_âm
ư
ngượng
truyền_thông_điệp
hồi_âm
trao_đổi
kẻ_thù
góc_độ
lớn_lao
tin_tức_thời_sự
trung
michal
syria
lebanon
hiện
biểu_tượng
loves
tehran
gửi_gắm
ra_điều
gõ
80,831
likes
nhấn
đẹp
anh_chàng
tưởng_niệm
chiến_sĩ
ngã
bày_tỏ
tôn_trọng
trắc_ẩn
gặp_gỡ
munich
pháp
cà_phê
vui_vẻ
thức_ăn
gurion
to_tát
sức_ép
chiến_dịch
not
ready
die
your
war
kích_động
ngại_ngùng
bàn_chân
41
nhóc
ngây_thơ
ờ
hoa
lính
nhảy_dù
chiến_trường
isarel
tự_do
lên_tiếng
đại_sứ
ôi
charles
moore
nhựa
thuyền_trưởng
hải_dương
algalita
vệt
thái_bình
dương
trôi_nổi
thu_hút
dư_luận
nhức_nhối
đại_dương
rác_rưởi
từ_bỏ
kì
khủng_hoảng
thế_chiến
ii
sản_phẩm
thời_bình
tạp_chí
life
tương_trợ
quảng_bá
vứt
giải_phóng
nội_trợ
bát
cực_nhọc
lưu_ý
phân_huỷ
loài_người
chất_thải
thiên_nhiên
tiêu_hoá
tái_chế
thày
tỉ_lệ
phần_trăm
chất_dẻo
phẩy
tí_xíu
nhiệt_độ
nóng_chảy
vai_trò
đun
chảy
thuỷ_tinh
kim_loại
sôi
tạp_chất
gốc
bay_hơi
đơn_vị
nhiệt
dẻo
bãi
rác
tụ
lạch
biona
sân_bay
los
angeles
mớ
lềnh_bềnh
california
long
beach
nhà_máy
diesel
hôm_qua
bất_chấp
lon
nước_giải_khát
chai
minh_hoạ
chris
jordan
tinh_tế
trào_lưu
tiêu_thụ
nương_náu
đảo
baja
roque
sinh_sống
trung_tâm
thưa
nắp
polyethylene
terephthalate
chìm
đáng_lẽ
văn_minh
riêng_biệt
polypropylene
dò
hành_trình
lẻ_loi
trôi
hải_lưu
đâm
vĩ_tuyến
cabo
lucas
philippines
ngập
tích_tụ
xuất_hiện_tại
xoáy
hải_âu
tổ
san_hô
kure
midway
hawaii
kiếm_ăn
mớm
laysan
bụng
ngỗng
lìa
bật_lửa
nhầm
mật
mút
động_vật
mae
west
sở
thú
orleans
thị_trấn
quê_hương
gia_tăng
vấn_nạn
dọn
bán_đảo
dọn_dẹp
xu
tốn
tiêu
trưng_bày
trái_đất
bể
nuôi
cabrillo
pedro
thống_đốc
schwarzenegger
phu_nhân
maria
ghé
gian
đàn_bà
đan
ni
lông
mẻ
lưới
phù_du
súp
dặm
sóng
xô
kailua
tổng_thống
nghỉ_mát
phân_loại
milimet
bền
nồng_độ
cá
chuỗi
nuốt
thuốc_độc
mổ
kỉ_lục
2,5
inches
84
tẹo
chứng_nhận
sạch
chả
bán
di_sản
hậu_thế
kìm_hãm
hiện_tượng
trữ
duy_trì
đồ_đạc
sửa_chữa
phá_huỷ
binh
hùng
tướng
trạng_thái
số_lượng
dây
gói
bọc
phương_châm
rộng
ngân_sách
xiết
giải_pháp
chặn
ngăn_chặn
dám
brian
rooney
nightline
carolyn
steel
london
kiến_trúc_sư
định_hình_thế_giới
hiện_đại
hiếm
nhà_hàng
giải_lao
trường_quay
hiển_nhiên
diệu_kỳ
vận_chuyển
nấu_nướng
đào_thải
thành_thị
phong_cảnh
lạ
đỗ
tương
mata
grosso
brazil
thịt
gấp
–
mười
chuyển_hoá
2050
ước_tính
hec
mưa
nhiệt_đới
canh_tác
diện_tích
nhiễm
mặn
xói_mòn
dự_trữ
ca
lo
mặc_dầu
kỳ
kết_cục
kiểm_soát
béo
phì
thương_mại
hiện_nay
tập_đoàn
đa
u_tối
ăn_theo
khởi_đầu
cận
cổ_đại
trăng
lưỡi_liềm
màu_mỡ
nông_nghiệp
ngẫu_nhiên
gắn_bó
ổn_định
hỗ_trợ
định_cư
dài_hạn
gọn
bao
đền
chi_phối
ur
phân_phối
thu_hoạch
tập_hợp
thần
phân_chia
đời_sống
vật_chất
mùa_màng
rome
nổi_tiếng
công_nguyên
giáp
nhập_khẩu
đường_bộ
gồ_ghề
carthage
cập
nhằm
đặt_chân
kho
bành_trướng
đế_chế
dạo
mua_sắm
quân_sự
tốn_kém
thực_vậy
hàu
khác_thường
nội_địa
thông_qua
khẩu_vị
công_nghiệp
bản_đồ
17
bắt_nguồn
thames
giao_thông
cheapside
phố
bread
street
300
billingsgate
chợ
thập_kỷ
đi_lại
điện_thoại_di_động
bốc
mùi
cảng
lạc
scotland
wales
smithfield
gia_cầm
east
anglia
dự_báo
vải
kỷ_nguyên
dấu_vết
công_cộng
1830
trưa
chủ_nhật
bò
rống
bê
đường_sắt
great
western
1840
hành_khách
lợn
cừu
giết_thịt
nông_thôn
tàu_hoả
mọc
giới_hạn
địa_hình
đánh_dấu_chấm_hết
giải_thoát
mối
quan_hệ
hỗn_độn
mơ_tưởng
lái
ngoại_ô
hàng_hoá
thời_khắc
cốt_lõi
trứng
bánh
ngửi
có_ăn
nhãn_mác
vỏ
hứa
ngăn_cách
mới_mẻ
more
500
bìa
không_tưởng
loạt
làm_đồng
trồng
rau
vườn
xã
cãi
chủ_đạo
khuôn
ebenezer
bản_vẽ
trồng_trọt
đường_ray
dụng_ý
đùa
kép
hy
lạp
khái_niệm
sâu_xa
cư
ngụ
tác_dụng
sitos
topos
sitopia
quyền_năng
dù_sao
bày
thưởng_thức
chằm_chằm
tăng_trưởng
thiếu_điều
mặt_hàng
zero
sum
lỗ_hổng
bốc_hơi
toronto
nhà_kính
tái
mấu_chốt
năng_suất
tất_yếu
cộng_sinh
cũ
permaculture
tổng_kết
thích_hợp_nhất
650
tác_phẩm
ngụ_ngôn
ambrogio
lorenzetti
chăm_lo
chăm_nom
vẽ
cấp_thiết
eddi
reader
kiteflyer
hill
soạn
trình_diễn
dolby
piano
ngọn
đồi
diều
tình_cảm
martin
evan
boo
hewerdine
mời
vinh_hạnh
quý_vị
deam
làn
toa_xe
airstream
chậm_rãi
2002
c
diễn_giải
tái_sinh
toa
hãng
công_ty
mỏng
đặt_hàng
hội_chợ
nội_thất
đương_đại
quốc_tế
newyork
2000
chủ_yếu
móc
sinh_động_vật_liệu
tươi
xưởng
berkeley
tối_ưu
kỹ_lưỡng
đâu_đó
hài_hoà
nhẹ
công_nghệ_cao
phóng
xa_lộ
đồng_bộ
tham_khảo
cabin
từ_vựng
mật_thiết
tháo_dỡ
đào_bới
khảo_cổ
đích_thực
đúng_đắn
cạo
zalatone
vinyl
nhôm
bóng
gọt
các_tông
mục_tiêu
phóng_khoáng
hình_dạng
liền
tục
gập
đánh_lừa
khít
hình_học
vỡ
vận_hành
dây_điện
cần_xé
rãnh
hoàn_thiện
dẫn
sự_kiện
teuruo
kurosaki
idee
giao
đầy_đủ
thoả_thích
tuỳ_ý
kịch_bản
dj
sưu_tập
lưu_diễn
mix
bếp
tích_hợp
ghế_bành
thầm
tuôn
thanh
lướt_sóng
leo
he
nguyên_mẫu
bambi
ép
chế_tạo
giống_hệt
máy_móc
đẩy
hóc_búa
chi_phí
hàn
linh_kiện
ghép
đầu_tư
16
elliot
krane
bí_ẩn
mãn_tính
triệu_chứng
xung
phản_hồi
ác_nghiệt
cổ_tay
trẹo
ác_mộng
xem_lại
bác_sĩ
nhi
gây_mê
học_thuật
miễn_phí
quản_lí
dịch_vụ
packard
standford
palo
alto
khối_u
lây_nhiễm
viêm
phẫu_thuật
dể
vuốt_ve
yên
tại_chỗ
kinh_khủng
vuốt_ve_tay
con_cái
đuốc
nóng
chanler
hồi
vũ_công
dợt
trật
quấn
dán
ace
ibuprofen
chandler
tím
bầm
lạnh
xác_chết
cứng
we
co_giật
*
khuỷu
tận
vai
24
allodynia
thuật_ngữ
y_khoa
lông_vũ
nhẹ_nhàng
ống
tay_áo
vải_vóc
thay
rát
làm_sao
sai_lệch
vô_hại
lửa
mạng_lưới_điện
công_tắc
đèn
nối
ngắt
cho_nên
giáng
búa
tuyền
tuỷ_sống
nhận_biết
bì
nâu
dẫn_truyền_thần_kinh
tuyến_tính
phát_tán
tương_tác
kế_cận
đệm
sống_còn
điều_hoà
suy_diễn
giác_quan
protein
dương_tính
dây_dẫn
công
tắt_đèn
toalet
xả
chén
màn_hình
điên_khùng
linh_hoạt
biến_hình
kích_thích
chữa_trị
phương_cách
thô_bạo
điều_chỉnh
hiệu_lực
cục_bộ
nghiêm_ngặt
dễ_chịu
nghề_nghiệp
huấn_luyện
cử_động
chường
trình
chuyên_sâu
trầm_uất
nản_lòng
động_tác
búng
hiện_giờ
môn
khiêu_vũ
hiện_thời
chỉnh
chứng_chỉ
che_giấu
trực_tiếp
nhắm
tràn_lan
trung_ương
đảo_lộn
tiên_tri
george
carlin
bruce
aylward
bại_liệt
xoá_bỏ
kinh_hãi
vạch
chấm_dứt
hầu_khắp
xoá
nhắm_mắt
đánh_cuộc
tuyệt_đối
vắc
phòng_bệnh
có_mặt
hoàn_toàn_vậy
carlifornia
khiếp_sợ
quần_chúng
cảnh_tượng
phổi
sắt
thở
virus
nốt
khiếp_đảm
va
tiến_hành
chào_đón
năm_mươi
phòng_trừ
jon
đậu_mùa
úi
bênh
âm_thầm
một_số_ít
biểu_đồ
kinh_hoàng
bán_cầu
trẻ_con
người_lớn
nghìn_dặm
châu_lục
sang
nga
chẳng_hạn
tàn_tật
bùng_phát
dịch_bệnh
ý_muốn
tuỷ
xám
polio
partnership
ngòi
dập
tạm_thời
biện_pháp
số_ít
rách
thự
nàu
thẻ
trên_cơ_thể
khắc_nghiệt
trinhg
tiêu_diệt
baị
liệt
số_liệu
thiên_niên_kỉ
thành_công_chính_xác
vi
ồ_ạt
nghị_sĩ
tổng_số
chi
26
dự_tính
nghèo
vô
đối_mặt_khác
liều
mong_manh
suy_giảm
cài_đặt
toả
liều_lượng
nhiễm_bệnh
phát_ban
dấu_hiệu
bởi_vậy
diệt_trừ
tạo_lập
chuyển_biến
tình_nguyện_viên
đỉnh_điểm
dẫn_thân
đô_thị
nắng
oi_ả
vùng_xa_xôi
đạn
ngừng_bắn
somalia
trợ_cấp
anh_hùng
đén
nghành
nghề
tầng_lớp
nền_tảng
rotary
international
15
xoả
ngước
1999
tư_tưởng
99
thuyên_giảm
giảm_sút
dịch
cúm
sars
vitamin
sởi
phòng_chống
sốt_rét
riêng_lẻ
hưởng
địa_lý
nghèo_khổ
căn_cứ
ấn
nigeria
á
bền_bỉ
kìm
ruột
khủng_khiếp
cộng
kêu_gọi
hấp_dẫn
tiền_đề
tàn_bạo
ý_chí
kĩ_năng
tài_chính
chu_cấp
200
000
tuyệt_nhiên
umar
anh_chị_em
đập
kịp
bám
nạng
diệu_kì
thơ_ca
mẫu_giáo
tuy
ngoại_lệ
vô_vọng
đồng_tiền
ít_ỏi
vô_ích
cứu_chữa
cứng_rắn
hoãn
hiệp_hội
đổi_mới
định_vị
định_hướng
di_cư
koshi
quan_chức
lãnh_đạo
hậu_cần
gis
cài
tận_tâm
tùng
afghanistan
đàm_phán
uỷ_ban
chữ_thập_đỏ
ại
tuổi_đời
cộng_tác
công_dụng
cặp
thế_thì
vừa_qua
tức_giận
dữ_liệu
chứng_minh
hoàn_chỉnh
uttar
pradesh
bihar
00
vệ_sinh
đánh_dấu
95
điềm
thông_minh
tiên_tiến
đầu_tư_thông_minh
nhắc_nhở
công_bằng
tối_thượng
pháp_lý
tư_bản
nhiệt_tình
hoá_năng_lượng
thời_buổi
cameron
vương_quốc
bước_ngoặt
phương_thức
lẩn_tránh
truyền_bá
lan_truyền
sức
sỡm
bill
gates
ừm
khôn_ngoan
biên_giới
pakistan
nhât
vấn_đề_tài_chính
b
750
800
ậy
chậm_tiến_trình
rộng_rãi
chúc
sát_cánh
warren
bí_mật
sốc
ngớ_ngẩn
tâm_trạng
sáng_lập
postsecret
com
xa_lạ
bưu_thiếp
3,000
liệt_kê
vô_danh
hòm_thư
texas
vancouver
zealand
iraq
blog
quảng_cáo
kim_tự_tháp
tem
choáng
gắn_kết
thẳm
thiếp
thiệp
cốc
starbucks
địa_chỉ
yêu_thương
vô_số
kịch_tính
một_cách_âm_thầm
sùng_đạo
thỉnh_thoảng
thèm
quần_lót
nở
khúc_khích
nán
tặng
cũng_nên
micro
tè
đáng_ra
phong
thư
sót
tuyệt_mệnh
hắn
thứ_bảy
nhẫn
lễ
tình_nhân
cột
đầu_gối
run
nghi_thức
post
secret
tiếp
cầu_hôn
chết_điếng
tỏ_vẻ
bình_tĩnh
bắt_đầu_đọc
mèo
quỳ
kết
cổ_tích
máy_ảnh
lollapalooza
hè
đi_rửa
trở
canada
matty
truyền_cảm_hứng
trang_web
ifoundyourcamera
thẻ_nhớ
tha_thiết
cách_thức
ngoại
ốm_yếu
ngày_mai
nghìn
rào_cản
điện_thoại
chục
cất_giữ
trời
lưu
bòng
ngu_ngốc
chứa_chan
biết_bao
thoại
nến
thắp
bấy_lâu_nay
đám
thổ_lộ
quá_khứ
ám_ảnh
nào_là
tony
porter
tedwomen
tâm_tính
gốc_rễ
khinh_thường
đối_xử
tàn_tệ
lạm_dụng
phụ_nữ
harlem
bronx
bạo_dạn
giận_dữ
dứt_khoát
trọng_trách
theo_gót
bề_trên
bề_dưới
mãnh
mẽ
tài_sản
vật_thể
đích_xác
tình_dục
khẳng_định
tái_định_nghĩa
kendall
jay
tammie
bận_rộn
í_ới
năm_tuổi
đồng_hồ
ngẩng
cương_vị
trách_nhiệm
khớp
tiêu_chuẩn
mau
chấn_chỉnh
mày
tự_nhủ
nghĩ_lại
em_trai
henry
an_táng
island
chôn_cất
sửa_soạn
li
mô
em_gái
cự
an_nghỉ
đọng
khen
đề_cao
ghìm
con_tin
bầu_dục
cảm_thế
huyến
luyện
bực_mình
tức
trời_ơi
chung_cư
johnny
nhỏ_tuổi
một_thể_loại
bậc
hê
rô
kính_nể
chơi_đẹp
linh_tinh
ngó
đầu_ra
anthony
lầu
nghĩa
thuốc_phiện
quan_hệ_từ
chăng_nữa
sheila
cưỡng
từ_chối
mời_mọc
đóng_cửa
sững_sờ
bất_chợt
khoá
đầy_ắp
phòng_khám
tư_nhân
ăn_năn
hối_lỗi
xung_đột
thoả_mãn
tràn_ngập
đẳng_thức
một_thể
y
nước_ngoài
bình_đẳng
chín
stanley
mcchrystal
học_hỏi
tại_ngũ
tuổi_tác
chuyên_môn
pha
fort
bragg
định_kỳ
27
trước_tiên
khởi_động
trợ_giúp
đồng_đội
t10
dự_bị
balo
huấn_luyện_viên
hạ_sĩ_quan
ngực
thé
dâỵ
xuất_phát
ì_ạch
bạt
không_quân
đợi_chờ
cất_cánh
sắp_xếp
ra_lệnh
cảnh_báo
tỏ
hô
phận_sự
boong
neo
ê
cửa_mở
trong_lành
uà
đèn_xanh
lao
loạng_choạng
dang
trung_sĩ
có_lý
dại
giả_thuyết
bung
chân_không
bùm
chậm_trễ
hạ_cánh
hạ
vận_dụng
bắp_chân
bắp_đùi
mông
hít
xoay
lăn
hạ_cánh_giống
dưa_hấu
lắc_đầu
muôn
thủa
ngân_hàng
lôi
m
nhặt
chỉ_huy
say_sưa
2001
lĩnh
tham_chiến
sự_thực
thiếu_tướng
46
thành_đạt
taì
robert
e
lee
john
buford
gettysburg
tài
việt_nam
daỵ
khoẻ
thông_thái
dũng_cảm
trung_thành
lừa_đảo
ăn_trộm
bỏ_rơi
tiểu_đoàn_trưởng
công_tác
tiểu_đoàn
trung_uý
hành_quân
mắng
uý
đào_tạo
lên_đường
đột_kích
bình_minh
rạng
di_quân
xuất_kích
nguyên
trang_bị
xông
tan_tác
địch
gịot
mồ_hôi
họi
nghiệm_thu
hậu_chiến
bẽ_mặt
hạ_cấp
bỏ_qua
v
ê_chề
rắn
xe_ngựa
cán
bẹp
dí
standy
chí_khí
thua
tuy_vậy
nhạy_bén
tiến_triển
lực_lượng
quyểt
phân_tán
thủ_pháp
hội_thảo
chat
liên_lạc
22
đơn_độc
đòi_hỏi
mội
tụ_họp
gom
tình_báo
thuyết_phục
điện_tử
chủ_động
tái_tạo
sĩ_quan
khích_lệ
chỉ_đạo
biệt_kích
nắm_đấm
thép
kỳ_quặc
binh_lính
nữ
cắt_cử_chỉ
mệnh_lệnh
thuận
hiêu
trung_đội
sứ_mệnh
lựu_đạn
taliban
phiá
câụ
i
rối_bời
đỏ_bừng
từ_ngữ
truyền_thông_số
hẳn
đảo_ngược
chiến_thuật
quân_lính
chức_vụ
sẵn_lòng
cố_vấn
tích_luỹ
sạc
toán
dẹp
bèn
nao
hỏi_thăm
anh_trai
áp_lực
trưởng_thành
trung_đoàn
tín_điều
như_vầy
thất_thế
cửa_miệng
thi_ca
nguyện
sưc
kỳ_diệu
hôn_nhân
afganistan
2007
đồng_hành
đỡ_đầu
trích_dẫn
sherman
grant
lâm
trắc_trở
mong
tập_thể_dục
rắn_chắc
bia
hạ_gục
sẹo
tin_cẩn
trông_cậy
vững
arunachalam
muruganantham
cách_mạng
tiếp_tế
(
bangalore
tiền_tài
vợ_chồng
giẻ
lau
bẩn
xe_máy
hành_kinh
tụi
khoản
chi_tiêu
sữa
chi_trả
cưới
nhân_viên
liếc
vật_phẩm
cao_su
tận_mắt
29
quý
đụng
bông_gòn
nguyên_liệu
có_giá
đồng_bạc
vệ_sinh_địa_phương
thực_nghiệm
nạn_nhân
shanti
kim_tuyến
trở_nên_thân_mật
sắp_đặt
hôn_nhân_tình_yêu
thẳng_thắn
ghen_tị
thánh
cao_đẳng
danh
xưng
mặt_trăng
armstrong
tenzing
hillary
everest
măng
nước_dùng
cầu_thủ
lộn_xộn
ẩm_ướt
khăn_ăn
mong_đợi
xem_chừng
tất
tần_tật
bao_gồm
ly_hôn
cớ
cellulose
gỗ
thông
đẳng_cấp
chuyển_đổi
bất_kỳ_vẻ
từ_thiện
trấu
mạt_cưa
630
lắp_đặt
23
bảy
đối_đầu
mba
dấu_chấm_hỏi
từ_trường
coimbatore
trụ
giáo_sư
thỉnh_giảng
iims
cắt_giảm
hỗ_trợ_giúp_đỡ
am
tri
puja
cạnh_tranh
harvard
oxford
600
mà100
chết_tiệt
mahalakshmi
domain
truy_cập
học_vấn
stephen
hawking
cuae
ted2008
lâu_đời
vu
người_ngoài
thập_niên
xx
bất_biến
dải_thiên_hà
ngoại_suy
big_bang
khởi_nguồn
quy_luật
phương_trình
maxwell
tương_đối
tiến_hoá
khởi_điểm
thái_cực
phân_tách
phân_cách
cực_độ
lượng_tử
dự_đoán
trùng
wmap
siêu_vi
dấu_ấn
non_trẻ
có_thể_hiện_hữu
thích_hợp
dải
ngân_hà
xác_suất
hoả
thạch
tảo
bẹ
3.5
4.6
suốt_nửa
vòng_nửa
ufo
trước_mắt
dở_hơi
lập_dị
âm_mưu
seti
đố
trình_độ
bán_kính
phát_hành
bảo_hộ
bắt_cóc
tinh_khôn
thiên_hà
số_nhân
năng_lực
môi_trường_thành
ích_kỷ
hung_hăng
thảm_hoạ
lâu_dài
núp
bước_tiến
đáng_kể
ủng_hộ
tri_thức
đích
tổng_thể
cử_chỉ
rộng_lượng
vô_tuyến_điện
huỷ_hoại
su
đón_nhận_lời
cảnh_cáo
cảm_kích
amanda
bennett
hào_hùng
nhựa_sống
dịu_dàng
đánh_đồng
chối_bỏ
lối
khắc_hoạ
trung_niên
cổ
đeo
nơ
học_giả
fulbright
phần_thưởng
sôi_nổi
vội_vàng
đại_diện
trung_quốc
đậu_nành
đểu
terence
bryan
foley
tràn_đầy
sức_sống
sau_này
phi_công
cáp
dinh_dưỡng
chăn_nuôi
heo
dixieland
noir
ung_thư
ung
hung_hãn
chẩn_đoán
kỳ_lạ
little
league
đồ_chơi
vùi
tái_phát
kéo_theo
tử
gian_nan
ngưng
úc
mới_lạ
bủa
nửa_đêm
hồi_sức
cấp_cứu
qua_đời
quyết_liệt
nao_núng
huy_hoàng
đắt_giá
ai_nấy
đồng_tình
săn_sóc
nhủ
phiêu_lưu_ly_kỳ
từ_biệt
chấm_hết
mẩu
dự_liệu
thảo
ý_nguyện
tenrence
như_ý_nguyện
sắt_đá
hổ_thẹn
khăng_khăng
đòi
thế_mà
ira
byock
giám_đốc
dartmouth
bất_tử
mượn
đặc_tính
lý_trí
ngày_xưa
ốm
tranh_đấu
chiến_binh
bất_khả
chiến_bại
khải
hoàn
êm_đẹp
đại_tướng
bất
tài_giỏi
thương
lưu_trú
hấp_hối
lộ_trình
tử_tế
thơ
nhà_thơ
constantine
cavafy
người_hùng
người_yêu
cleopatra
vây
alexandria
dân_chúng
bại_trận
lìa_bỏ
buông
cao_thượng
ngươi
nài_xin
càm
ràm
hèn_nhát
vui_thú
thanh_tao
quân_nhạc
nàng
hiện_diện
sừng_sững
chối_cãi
bảo_hiểm
juliana
machado
ferreira
buôn_bán
quý_hiếm
bất_hợp_pháp
cắp
tịch_thu
buôn_lậu
đe_doạ
quần_thể
janeiro
são
paulo
38
hoạt_động_kinh_doanh
đáng_giá
chặn_đứng
brad
giải_cứu
yay
công_lý
dễ_thương
ngược_đãi
độc_ác
tiếp_nhận
45
37
thu_hồi
hoà_đồng
đồng_loại
đề_xuất
nhân_đạo
đồng_nghĩa
267
địa_phận
bảo_tồn
hạt_giống
mồi
rùa
giải_phóng_sinh_vật
giao_phối
thiếu_hụt
vật_nuôi
hợp_pháp
shawn
achor
dẫn_dắt
tedxbloomington
tâm_lý_học
lao_động
chơi_đùa
g
joe
my
ponies
kỵ_binh
lóng_ngóng
vụng_về
amy
sàn
lo_lắng
dũng_cảm_đẩy
đường_đạn
bắn
tỉa
đẫm
lệ
giấc_ngủ_đông
điệu_nghệ
kỳ_lân
đẹp_đẽ
giả_dối
thèm_muốn
bấy_giờ
tội_nghiệp
mâu_thuẫn
ron
nguồn_lực
tận_hưởng
thân_phận
khóc_lóc
kêu_gào
gánh_chịu
rạng_rỡ
gẫy
non_nớt
tư_duy
hàn_lâm
doanh_nghiệp
bắt_đầu_bài
tẻ_nhạt
hàm_chứa
giả_mạo
công_bố
kỳ_dị
thông_số
giảng_giải
thống_kê
xuất_chúng
đường_cong
advil
tôn_sùng
thái_quá
bình_quân
chủ_nghĩa_quân_bình
cân_bằng
thơ_ấu
làng_nhàng
vận_động
đi_nữa
gạt
giở
giết_chóc
bệnh_tật
hội_chứng
rể
bobo
yale
an_ủi
vừa_mới
mãn_kinh
nhất_thiết
lăng_kính
không_những
nộp
dấn_mình
kỳ_vọng
học_bổng
đặc_quyền
tám
ký_túc
tư_vấn
giảng_dạy
thi_cử
phiền_phức
waco
hogwart
harry
potter
ạ
ẩn_ý
công_thức
q
75
lạc_quan
động_lực
quản_lý
danh_tiếng
dạy_học_sinh
tuần_lễ
hàng_đầu
học_đường
bao_trùm
im_ắng
đảo_ngược_lại
chăm_chỉ
tụt
điểm_cao
doanh_số
phạm_vi
lợi_thế
31
chuẩn
rèn_luyện
bài_tập
ngồi_thiền
trở_ngại
adhd
cố_hữu
sáng_suốt
hộp_thư
trái_ngược
arialy
tiết_lộ
sắc_thái
chuột
mê_cung
thưởng
trèo
bạn_đọc
quyển
chan_chứa
phút_giây
tê
cóng
cất_bước
lạnh_giá
mojitos
đển
power
point
mua_bán
sáp_nhập
công_sức
đồ_thị
bảng_biểu
hạn
chót
sếp
huỷ_bỏ
lego
lắp
bionicle
2,70
2,40
2,10
bionicles
sisyphic
sisyphus
trừng_phạt
nhà_tù
tra_tấn
tù_nhân
đào
hố
tù
lấp
phiên_bản
chu_kỳ
tỉ_mỉ
lắp_ráp
xen
vô_tận
so_sánh
cầu
ý_nghĩa_là
trọng_đại
legos
suy_đoán
tương_quan
khối_lượng
0
loại_trừ
toi
seattle
kỹ_sư
huỷ
thường_lệ
bổ_sung
chính_đáng
chữ_cái
tỷ_lệ
công_nhận
tỷ_giá
xén
nhân_tiện
lừa_dối
bàn_giao
thành_phẩm
ghi_nhận
cả_tin
phớt_lờ
ikea
thích_thú
trộn
bột
quấy
lò
nướng
ngon
origami
xấu_xí
ếch
cần_cẩu
trả_giá
khách_quan
kỷ_niệm
công_viên
adam
karl
marx
đinh_ghim
quả_thật
lý_luận
chuyển_nhượng
tự_quyết_định
tắm
thù_lao
tự_trọng
nhân_tố
lockwood
gô
hiv
cộng_hoà
dân_chủ_công
tiếp_thị
cải_cách
đất_nước_lớn
đường_nhựa
1.3
76
930
nghèo_nàn
damien
kinshasa
mại_dâm
chuộng
joseph
christine
nhà_thuốc
khách_hàng
thương_hiệu
hình_thức
cấp_vốn
vive
trust
ruy_băng
trương
nhãn_hiệu
ham_muốn
bao_bì
rủi
khách_hàng_hoá_ra
quê
lây_lan
thiếu_nữ
vicki
arroyo
sự_biến_đổi
viki
nhà_cửa
lũ_lụt
hạn_hán
chân_trời
thiên_tai
mặt_nước
gulf
tàn_phá
katrina
1836
thiệt_mạng
300,000
hư_hại
mái
lốc
nargis
dư_chấn
138000
myanmar
kĩ_lưỡng
thời_cơ
nhà_chung
hộ
gia_đình_chỉ
vùng_đất
tranh_chấp
hạn_hẹp
nhem
chad
darfur
chắc_hẳn
cắm
chủ_quyền
khoáng_sản
chiến_tích
ngắn_hạn
tổn_thất
đe_đoạ
ứng_phó
twin
spans
sập
feet
đề_phòng
pitt
make
it
right
phim_nổi_tiếng
ninth
ward
energy
dư
mặt_trời
phát_quang
hoá_đơn
48
kiến_thiết
galveston
kiên_cố
ike
lân_cận
nhân_tạo
lụt
bangladesh
sơ_tán
cấp_bách
ập
trú
chọ
ho
cưng
cứu_hộ
quốc_hội
chuyên_chở
pets
nông_dân
oklahoma
luồng
vạn
2003
2010
ethiopia
sinh_kế
tố
chức
oxfam
swiss
re
rockefeller
đồng_ruộng
bậc_thang
vay
dần_dần
luân_chuyển
1995
xe_tải
lễ_hội
taste
of
chicago
nhà_xác
tiên_phong
mát
cây_xanh
thảm
thực_vật
chất_liệu
thị_chính
cook
county
77
f
công_cuộc
cao_ốc
mực
ven
viển
đồng_bằng
cửu
gạo
việt
đắp
đê
đường_băng
kém
nước_thải
hại
geogretown
vệc
lùi
đầm
lầy
themes
khôi_phục
đước
đất_liền
cực_kì
biển_báo
trạm
tàu_điện_ngầm
nhô
chứng_tỏ
thẩm_mỹ
hợp_nhất
phó_mặc
thám_hiểm
ý_niệm
tiền_lệ
thiết_lập
co2
nêu
rủi_ro
chú_tâm
nguyên_nhân
khắc_phục
cấp_tốc
thực_hành
aubrey
grey
lão_hoá
lập_luận
ngắn_ngủi
váo
khả_thi
dị_đoan
số_phận
gia_hạn
tuổi_thọ
khiêm_tốn
định_nghĩa_là
lệu
tử_vong
bàn_là
đăc
săn
cáo
ới
lý_giải
thú_vui
ưu_thế
hạ_viện
sinh_mạng
đối
mê_man
biện_hộ
vô_giá_trị
giảm_thiểu
tác_hại
sư
100000
ggắng
tránh_né
hống
phát_sinh
thà
do_dự
ngời
vô_hạn
vô_đạo_đức
quá_tải
nóthật
nhảm_nhí
nguỵ_biện
mmê
muội
truyền_giáo
nười
mê
ko
tóm
phụ
đay
trùng_lắp
lý_lẽ
cơ_chế
qua_ngày
bệnh_lý
hể
bệnh_tình
sự_tích_luỹ
trôn
hứaa
hẹn
rna
trc
lão_hoá_học
fải
buớc
chẳg
55
trẻ_hoá
ích_lợi
tiến_trình
tr6n
khung
1903
ổ
đồng_đều
hợp_lý
nhình
song_song
vaccine
kháng_sinh
dãn
khiếm_khuyết
hiện_hành
pháo
nói_vậy
vận_tốc
tuổii
dốc
ngưỡng
trẻ_trung
cả_thể_chất
tiên
tuổi_trẻ
suy_ngẫm
chuện
7.5
chuột_nhắt
mốc
tương_ứng
ảo_tưởng
dai
nhứ
luận_điểm
khái
niêm
ưu_tiên
cung
mê_muội
thể
đc
có_ích
lão
ức_chế
sửa
hạn_chế
slide
tdc
list
mất_mát
sắc_thể
ty
vv
hoàn_tất
cấu_tạo
tb
có_thể_tích_luỹ
càc
phân_rã
rã
bụ
nghuyên
tắc
tực
thắc_mắc
bổi
xuất_bản
chính_thống
phản_đối
chút_đỉnh
gene
chớp_mắt
bất_khả_thi
\
biết_điều
methuselah
mouse
prize
thắng
thành_lập
xài
bết
già_vậy
ag
ông_già
158
miễn
nhễm
sinh_sản
telomerase
chọn_lọc
phức
tap
lưu_truyền
điều_tiết
genes
kg
phóng_đại
mỗi_một
có_khi
phôi
ám_chỉ
tương_thích
thoái_hoá
vơ
đũa_cả
chẳnng
hydra
lewis
pugh
bơi
everst
hồ
imja
5.300
căn_bản
bơi_lội
lặn
xuống_nước
1.7
nước_lạnh
tội
chợt
4.5
kilô
dặn
kilômét
ipod
opera
puff
daddy
xúc_xích
tung
lập_tức_là
lạnh_giá_như
himalayas
28
tạng
bự
vác
speedo
quay_phim
nện
sạch_sẽ
tử_nạn
thu_gom
xác
chùn
lớn_mạnh
chúng_ta_đây
khumbu
glacier
kiềm_chế
hổn_hển
nghẹn
nôn
cạn
lã
chết_đuối
êm_ả
ngược_đời
hoang_mang
mau_chóng
trại
chiến_lược
bơi_sải
bơi_ếch
khiêm_nhường
vui_sướng
cực_kỳ_quan_trọng
sherpas
xuất_sắc
xưa
3,5
6,8
con_cháu
tweet
tâm
hodgman
giải_mã
hài_kịch
siêu_hạng
biểu_trưng
cử_nhân
nhân_vật
truyền_hình_thiểu_số
sưu_tầm
tập_san
theme
building
khai_quật
1961
lax
đa_chiều
phi_hành_gia
nuôi_dưỡng
sronehenge
gọn_gàng
tu
kỉ_nguyên
tầm_vóc
cổ_xưa
googie
thời_kì
cho_cùng
vắt
cam
philippe
starck
tháy
dữ_dội
tức_thì
dĩa
khai_vị
hành_lang
cam_đoan
chuẩn_mực
tiện_dụng
chui
tủ
đẻ
check
trông_chừng
biêt
khồn
iphone
tội_lỗi
cuộc_gọi
xui_khiến
thịnh_hành
thân_thuộc
hodgeman
lakshmi
pratury
thư_tay
mai_một
chuyện_trò
chân_thành
bút
mê_hoặc
art
buchwart
hóm_hỉnh
buchwald
mike
galapagos
trúng
ảo
ghi_chép
chữ_viết
vở
lâm_bệnh
ưu
khuyết_điểm
góp_ý
làm_gương
viết_tay
đánh_máy
thói_quen
ngày_tháng
bận
ôm
trễ
quý_giá
sổ
lay_động
tâm_hồn
săn_tìm
cd
tracy
thi_thể
giàn
thiêu
biên_soạn
hoả_táng
ngôn_ngữ_học
tha_thứ
giam_hãm
kiệt_sức
bóp_nghẹt
khát_khao
gột_rửa
dợn
tuyệt_vọng
bến
an_lành
sergey
brin
nháp
triết_học
ted2013
ngắm
bắt_chuyện
bay_lượn
hổ
hmm
bíp
a12
thái
อร
่
อย
mmm
sứa
hoàng_tử
ổn_thoả
lòng_vòng
cô_lập
chăm_chăm
vô_dụng
ngoài_ra
hiển_thị
xúc
xương
trớ_trêu
che
truy
vấn
hét
toáng
camera
xung_động
châm
điếu
ngầu
quẳng
brené
brown
ngầm
tác_giả
hit
nhân_văn
đặc_trưng
lời_nói
tedxhouston
đầu_óc
chẳng_thể
trực_tuyến
youtube
700
khùng
đột_nhập
ký_túc_xá
brene
mất_trí
đưa_mắt
sau_cùng
tiên_đoán
1,000
2,000
dự_phòng
nhòm_ngó
kiên_nhẫn
công_kích
phần_đông
bộc_lộ
khích
thước_đo
đệ
nghị
họp
phụ_huynh
xếp_hạng
fortune
tiến_sỹ
thành_thực
chính_yếu
công_khai
ý_kiến
ống_quyển
chừng
30m
vulnerability
lock
load
bước_đi
mệt_mỏi
thức_tỉnh
the
breakdown
babes
cụm
ninja
barbie
cảm_tạ
vừa_rồi
đối_thoại
chủng_tộc
quyền_lực
fellow
lộn
myshkin
ingawale
fellows
vô_cớ
vỗ_tay
nhiệt_liệt
32
thê_thảm
diễn_văn
cựu
theodore
roosevelt
đấu_trường
vinh_quang
chỉ_trích
phê_phán
huênh_hoang
vấp_ngã
thấm_đẫm
bụi_bặm
anh_dũng
thảm_hại
ngưỡng_mộ
quái_vật
uhm
luxembourg
sing
cfo
lắng
bới_móc
nhạo
chặt_chẽ
nghiện_ngập
hung_bạo
tự_tử
nghịch
phân_biệt
giới_tính
ấm_áp
đồng_cảm
nhân_cách
nam_giới
nữ_giới
nước_hoa
enjoli
phơi
gói_ghém
hôn
biết_bao_nhiêu
lo_âu
áo_khoác
ủi
phẳng_lì
phỏng_vấn
tiện
gục
phản_kháng
huấn
luận_viên
tình_cảnh
dỡ
mahalik
boston
gầy
thuỳ_mị
biểu_lộ
giải_độc
petri
phán_xét
đá_đít
đương_đầu
whitacre
dàn
hợp_xướng
kiêm
nhạc_trưởng
skype
cloudburst
octavio
paz
1991
mừng
xe_buýt
giãn
dã
dế
chim_chóc
ễnh_ương
mây
hùng_vĩ
steven
spielberg
cuồn_cuộn
thực_thể
im
tĩnh_lặng
sấm
trút
lạ_thường
mexico
phổ
virtual
choir
project
185
ra_mắt
2052
58
sleep
xuân
water
night
4000
73
christ
state
university
fullerton
riverside
ngôn_ngữ_âm_nhạc
tôn_vinh
laura
trice
xác_thực
khen_ngợi
mắc_cỡ
ngại
ngần
cai_nghiện
bởi_thế
kết_hôn
mong_mỏi
thủ_thỉ
tiếp_lời
để_tâm
thuở
april
lặt_vặt
dẫu
bộc_bạch
bất_an
làm_lơ
đáp_ứng
tiệm
thợ
chỉnh_sửa
bánh_xe
gỡ
hỏi_vợ
ấm
bình_yên
mến
carter
emmart
trình_chiếu
3d
hoạ_sĩ
lập_trình_viên
kỳ_thú
hymalaya
phẳng
ẩn_dụ
atlas
xích
đăng_ký
nasa
công_trình
thiên_văn
hayden
kết_quả_thực_tập
linkoping
thuỵ
điển
uniview
sciss
đường_bay
laptop
l
manhattan
rubin
himalaya
liên_tiếp
vi_sóng
vô_nghĩa
hữu_hình
vô_tuyến
voyager
1,2
pinoneer
quỹ_đạo
dr
porco
p
cassini
màu_sắc
chạm_trán
titan
mercury
chệch
sứ_mạng
kết_nối_mạng
ghana
thư_viện
columbia
trung_học
campuchia
aqua
nepal
lhasa
tibet
mù
ganges
tuyết
vĩ_mô
esther
perel
bí_quyết
đối_tác
lôi_cuốn
sắc_sảo
hùng_hồn
mầu_nhiệm
trí
phai
nhoà
kể_cả
gần_gũi
đáng_giá_cả
dollar
ngăn_trở
cản
gợi_tình
vể
chu
biểu_đạt
khao
trở_thảnh
hưng_phấn
cốt
ràng_buộc
hoà_hợp
đậu
tổ_ấm
phiêu_lưu
huyền_bí
bất_ngở
ngoạn
say_đắm
nồng_nhiệt
đối_lập
học_viện
vị_thế
thảnh
bạn_đời
nồng_cháy
phận
tiếp_diễn
vượt_trội
to6o
thân_quen
bây
nguổn
khao_khát
khoả_lấp
trung_hoà
đèn_đỏ
làm_tình
dục
nhập_cuộc
tái_ngộ
trí_tưởng_tượng
nhổ
thiếu_vắng
vởi
hoà
cm
trờ
nên_thân_thiết
bỗng_chốc
thân_xác
proust
sự_vật
bỗng
tâm_thức
hiện_hữu
thiếu_thốn
mãnh_liệt
kháng
rạo_rực
hứng
xác_đáng
cưởi
vest
lịch_lãm
một_đôi
ủng
cao_bồi
tiết_mục
lả
phần_nào
vả
hư_hỏng
đầu_hàng
ước_muốn
văn_thơ
bay_bổng
khoái
đụng_chạm
mường_tượng
khai_hoả
khoái_lạc
nên_thơ
thành_tố
tậm
tình_ái
bỉ
ngưởi
cảnh_giác
rung_động
sinh_khí
vế
tự_ti
giác
đế
như_thế
điểu
hằn
quầy
tiếp_tân
nghịch_lý
đánh_đố
chín_chắn
nhường_nhịn
đối_phương
ghen_tuông
chiếm_hữu
nóng_nảy
đàn_áp
láu_cá
ban_ngày
hoa_hồng
vị_tha
ích_kỉ
dung_hoà
kiên
tự_chủ
đùi
ôm_ấp
tìm_tòi
khoải
cất_tiếng_nói
hồi_hộp
xa_xưa
gánh
vui_đùa
xíu
ngoái
rày
thực_chất
nóng_hổi
thân_thiết
bấy_nhiêu
tầm_mắt
biện_chứng_thực_tế
bảo_đảm
minh
mâu
thẫn
riêng_tư
chón
dạo_đầu
gi
nhanh_nhạy
chu_kì
đợt
nhật_thực
xen_kẽ
sáng_tỏ
ẩn_số
tự_phát
từ_thiên_đường
mính
chủ_đích
valentine
nalini
nadkami
nhà_giam
cây_cối
giảng
tĩnh_vật
rễ
cành
sinh_trưởng
cây_cọ
căng
thành_hình
linh
sam
douglas
picasso
monet
định_lượng
tổng_các
đoạn_thẳng
đáp_án
186
540
vòng_quanh
bất_động
bế_tắc
giam
cầm_tù
song
2.3
nhân_phẩm
tù_tội
trại_giam
ti
tạ
cải_tạo
stafford
creek
thảo_nguyên
tồn_dư
thuỷ_sản
đốm
oregon
phóng_thích
mới_đây
biệt
phạm
hung_dữ
quản_giáo
trống_trơn
buồng
cố_định
ngày_một
thể_dục
tối_tăm
sơ_sài
cây_cỏ
cóc
lopez
tranh_ảnh
thanh_bình
điềm_tĩnh
lưu_giữ
nghiện
buồn_ngủ
banjo
điêu_luyện
bluegrass
jersey
anh_em
jonny
robbie
tommy
mizzone
tiểu_bang
mĩ
springsteen
earl
scruggs
hợp_âm
vai_trò_chơi
qua_lại
vĩ
hân_hạnh
thủ_đô
timelapse
tịt
suy
pound
michael
hansmeyer
tưởng_chừng
gợi_cảm_hứng
bào
thuật_toán
thiết
hình_thể
phi_thường_kỳ_vĩ
hình_khối
kham
khảo
thành_kiến
định_kiến
quá_trình_tự_nhiên
tạo_hình
đối_xứng
đơn_giản_hoá
mặt_phẳng
nếp
biến_thể
lập_phương
400.000
điều_kiện_đủ
bất_kỳ_hạn_chế
xốp
99.9
chỉ_định
một_bề_mặt
giản_thiểu
đầu_vào
khuôn_mẫu
tự_thuật_toán
xi
lanh
sát
tính_năng
hiển_vi
cây_bút
tiên_quyết
đào_sâu
nét
hoán_vị
giao_thoa
nẩy
tổng_phổ
đánh_đổi
phân_giải
lát
quang
laser
phân_đoạn
hao
tổn
2.700
1mm
700kg
trùm
khán_phòng
cỗ
chớm
gwangju
biennale
abs
lõi
chịu_tải
ảo_ảnh
quang_học
sản
từ_thiên_nhiên
hoffman
sputnik
mania
xô_viết
1957
chạy_đua
vũ_trang
hẻo_lánh
chinh_phục
vasco
gama
columbus
hân_hoan
thán_phục
đối_thủ
hidro
ibm
sử_học
trân_châu
mùng
tiễn
vọt
1200
hạt_nhân
20000
phản_ứng_đối_với
1958
diễn_tập
78
thăm_dò
gallup
khơi
vint
cert
arpa
walker
harish
manwani
cân_đối
lãi_ròng
unilever
gộp
khôn_khéo
milton
friedman
diễn_đạt
cô_đọng
cha_đẻ
vô_hình
3g
nhất_quán
cổ_đông
thịnh_vượng
4g
đảm_nhiệm
đường_lối
giấy_phép
dàn_xếp
cho_dù
kiến_tạo
tý
gia_nhập
1976
quản_trị
tập_sự
xà_phòng
xúp
dược_phẩm
lây_truyền
ngăn_ngừa
ấn_độ
những_ai
ăn_mặc
cấp_bậc
shakti
60.000
nc
amp
pt
tẩy_rửa
rinse
giặt
áo_quần
lít
knorr
hellman
cam_kết
tràm
đây_đó
2020
liên_minh
susan
cain
nội_tâm
hướng_ngoại
hướng_nội
tài_năng
cổ_vũ
tán_thưởng
tuổi_tôi
hành_lý
ly
bời
tính_giao_du
rong
trại_hè
giám_thị
thấm_nhuần
n
o
đánh_vần
àoo
eah
thuộc_lòng
bải
bộ_mặt
gầm
vali
tâm_khảm
luật_sư
wall
quả_quyết
đông_đúc
phủ_định
thiệt_thòi
khoa_trương
sáo_rỗng
tiếp_thu
e_dè
thiên
trái_lại
chìa_khoá
tối_đa_tài_năng
tự_lập
xuể
văn
học_sinh_lý_tưởng
văn_phòng
dòm_ngó
wharton
hoạt_bát
áp_đặt
eleanor
rosa
parks
ăn_nói
mềm_mỏng
carl
jung
đả
ngừơi
ambivert
ởi
vì_thế_mà
darwin
tản_bộ
theodor
geisel
seuss
nằm_mơ
gác_chuông
lẻ
jolla
trông_mong
noel
dè_dặt
steve
woznial
apple
hewlett
wozniak
jobs
gây_dựng
siêu_việt
moses
jesus
budda
muhammad
hoang_vắng
khai
cuốn_hút
xunq
công_sở
nhừng
cảm
thiên_vị
trầm_ngâm
coi_trọng
ngay_thẳng
xết
tựa
đề
hình_mẫu
abraham
lincoln
ca_tụng
tự_phụ
ralph
waldo
emerson
xúc_phạm
tiển
tín_đồ
margaret
atwood
tiểu_thuyết
kundera
đà
lúng_túng
maimonides
giáo_sĩ
goá
căn_hộ
bao_bọc
êm_đềm
năng
62
đan_kết
nghi_lễ
thuyết_giảng
giáo_xứ
giáo_đường
goi
nnhưng
94
tính_hướng_nội
thực_tập
tri_giác
lề
cafe
phật
bởi_thế_giới
yves
behar
truyện
vật_dụng
tiêu_biểu
dí_dỏm
thanh_lịch
thổ
nhĩ_kỳ
lại_mũi
kệ
khoả_thân
trượt_tuyết
lướt_ván
buồm
u_ám
sĩ
trược
xỏ
bẫy
silicon
c3po
yoda
luke
cap
num
tô
độc_đáo
fuseproject
xoàng_xĩnh
mini
cooper
khuỷa
dựng
ghế_đẩu
trang_trí
swarovski
đường_tròn
hình_vuông
herman
miller
rõ_rệt
thẩm_mĩ
dính
jawbone
công_nghệ_nhân_văn
ấu_trĩ
kính_mát
nữ_trang
phụ_kiện
nhấn_mạnh
chíp
phác_hoạ
độc_nhất
hosain
rahman
aliph
cơ_cấu
sức_lực
arndt
đường_nét
marketing
tinh
nicholas
negroponte
olpc
cột_trụ
ăng
ten
wifi
bàn_phím
làm_bằng
kĩ_sư
uruguay
be
mặc_định
logo
phiên_bản_mẫu
valentines
36
phân_phát
chữa_cháy
puerto
rican
hộp_đêm
thông_báo_công_cộng
đại_lộ
xã_giao
paul
root
wolpe
xem_xét_lại
tedxpeachtree
lai
làn_sóng
sinh_quyển
dòng_chảy
hình_thái
sinh_lý
tour
tham_quan
giống_nòi
thú_vật
chọn_lựa
đinh
con_con
vóc_dáng
trâu
siêu_thị
nhỏ_xíu
gà
cama
lạc_đà
bướu
tận_dụng
dẻo_dai
cá_tính
trang_trại
liger
sư_tử
lai_giống
zorse
photoshop
vùng_biển
trích
dạ_quang
bước_sóng
màu_da_cam
khỉ
khỉ_phát
nhảy_vọt
lí_thuyết
tiềm_lực
cá_ngựa_vằn
sọc
epa
fda
quản_lý_thú
suy_xét
cá_hồi
chinook
hẳng
nhận_diện
vô_tính
dolly
nhồi
bông
edinburgh
cc
snuppy
cún
đh
seoul
clone
từ_chức
nhục_nhã
nguời
đầu_tiên_sinh_sản
prometea
ngựa
haflinger
thiến
nhân_giống
bản_sao
sói
alexis
chista
carrel
janie
dotcom
tuyệt_chủng
kháng_thể
thrombin
gtc
genetics
hoá_chất
bò_tót
móng_guốc
xôma
cấy
tử_cung
mouflon
nảy
ti_thể
bộ_máy
guar
thuần_chủng
nan_giải
gián
hạch
trackball
vòng_vòng
côn_trùng
darpa
defense
research
agency
lồng
chip
rẽ
2.5
bụp
bướm
nhộng
do_thám
tí_hon
chiến_sự
sanjiv
talwar
suny
downstate
công_nghệ_hoá
bán_cầu_não
miguel
nicolelis
duke
chuồng
linh_trưởng
demarse
florida
mussa
ivaldi
northwestern
nguyên_vẹn
lươn
cảm_ứng
vacanti
masachusetts
miễn_dịch
polymer
cấy_ghép
craig
venter
economist
hệ_quả
cấu_thành
t
r
us
dachshund
thân_hình
chó_săn
hồng
công_nghiệp_hoá
dich
tàng_trữ
viễn_tưởng
chủa
đạo_đức_học
cơ_thể_nào
péter
fankhauser
àm
rezero
ballbot
tedglobal
thăng_bằng
uyển_chuyển
triển_khai
eth
zurich
ballbots
bấp_bênh
cảm_biến
hào
motor
sai_sót
thủ_thuật
linh_động
nguyên_vị_trí
phụ_trách
bị_động
vòng_tròn
ze
triễn
lãm
ai_lại
deborah
rhodes
vú
vật_lý_học
dò_tìm
tuyến
mật_độ
ngăn_trở_việc
hoa_mỹ
chính_trị_gia
nội_khoa
chị_gái
tim
đau_nhói
lành_tính
gieo
đặc_nhiệm
phòng_ngừa
ban_hành_văn_bản
khuyến_cáo
thượng
nghị_viện
ưu_tú
gởi
kiện
mô_mỡ
biểu
gien
hạng_mục
hình_dáng
mỡ
nang
xơ
rải_rác
đồng_nhất
lọt
đội_lốt
tại_sao_chụp
mờ_mịt
1960
kỹ_thuật_số
lưu_trữ
gặt_hái
cao_tuổi
siêu_âm
sinh_thiết
rải
nhạy
giá_thành
chiều_hướng
stereo
hummer
tạp_hoá
sớm_muộn
malcolm
gladwell
thiên_tài
soạn_thảo
lạ_đời
hoạt_hình
năng_động
chút_ít
may_rủi
khám
mayo
conner
tia_gamma
cồng_kềnh
tinh_thể
lấp_lánh
tiềm_tàng
1cm
bán_dẫn
keo
mbi
carrie
hruska
y_sinh_học
bất_khả_phạm
lắp_ghép
băng_dính
vấp
hoài_nghi
sửa_đổi
phóng_xạ
hấp_thụ
lu_mờ
khai_thác
liên_bang
xăng
18kg
đè_nén
truyền_hình_ảnh
mờ
che_phủ
kín_đáo
3mm
quỹ
komen
gặp_mặt
83
hấp_thu
2cm
thư_ký
golf
bạch_huyết
vui_mừng
67
gamma
thành_thạo
giá_cả
thế_lực
hiện_trạng
bản_thảo
radiology
connecticut
60,000
nóng_bỏng
ít_nhiều
kiên_quyết
xét_nghiệm
vượt_bậc
nhược_điểm
cá_nhân_hoá
phúc
pranav
mistry
thứ_sáu
tedindia
mô_hình_dạng
hỏi_đáp
điện_toán
điệu_bộ
namaste
biểu_thị
cricket
bi
chuôt
con_lăn
xâu
ròng_rọc
lò_xo
giao_diện
y_hệt
hoà_nhập
ghi_nhớ
sms
lịch
truy_xuất
trực_quan
map
từ_khoá
cổng
trơn_tru
điểm_ảnh
chữ_nhật
quần_chúng_ta
ngoại_ngữ
máy_chiếu
mũ_bão
hiểm
tuỳ
sinh_động
cầm_đồ_vật
online
tóm_tắt
obama
kích
nhà_ga
pong
biên_tập
háo_hức
webcam
microphone
ghim
desktop
lưu_lượng
lỳ
media
lab
câm
loa
pm
wow
20,000
chẳng_lẽ
5,000
abdul
kalam
bhabha
đông_đảo
stone
hành_hạ
phương_thuốc
hiến
sụn
bóng_đá
acl
dây_chằng
chỉnh_hình
sủ
mài
mòn
khập_khiễng
liều_mình
hợp_thành
sao_chép
nhẵn_nhụi
aspen
jen
hudak
superpipe
kháng_nguyên
galactosyl
gal
cấy_mô
1984
achilles
collagen
axit
chấy
tẩy
gài
thủ_tục
dầy
pha_trộn
uri
galili
turek
enzim
nhẳm
nhân_tính
bằn
hoàn_thánh
canadian
masters
downhill
bị_thương
ngoại_trú
chào_mừng
2.0
marcel
dicke
khẩu_phần
khoái_khẩu
thực_đơn
khó_tính
ẩm_thực
cao_lương
cào_cào
thua_kém
hương_vị
toàn_thể
cư_dân
lung_tung
2000kg
dư_thừa
57
đóng_góp
tra_cứu
thụ_phấn
cây_trồng
trái_cây
sâu_bọ
giang
nhà_hàng_hải_sản
bày_biện
ong
hải_vị
gram
cà_chua
bơ
mỳ
chế_biến
đại_lý
cố_ý
bánh_quy
surimi
campari
cua
phẩm
xương_rồng
180
canary
peru
thương_vụ
tình_hình_thế_giới
chóng_mặt
hiên
miệng_ăn
fao
tăng_sản_lượng
giàu_có
đắt_đỏ
đánh_bắt
săn_bắn
ăn_chay
tổ_hợp
hà
1990
hệ_số
10kg
gia_súc
1kg
9kg
châu_chấu
khởi_nghiệp
5kg
lấy_được
lãng_phí
phần_nhiều
phí_phạm
acmoniac
chất_béo
sánh
calori
hot_dog
big
mac
kể_ra
chăn_dắt
thức_ăn_giá
súc
một_thiểu_số
lào
tôm_hùm
tôm
nước_ngọt
họ_hàng
cật
arnold
van
huis
sinh_tồn
làm_quen
sản_xuất_chúng
marian
peeters
nguyên_dạng
bộ_trưởng
hague
1,750
tập_họp
quảng_trường
wageningen
bỏi
bruno
hệt
ngộ_nghĩnh
sinclair
tị_nạn
vụt
boom
bust
u
phơi_bày
phí_tổn
bất_động_sản
đổ_vỡ
công_nhân
mắc_kẹt
ra_mặt
qatari
khép
chọc_trời
uae
xuất_khẩu
1.1
sri
lanka
nghìn_đô
môi_giới
hộ_chiếu
nhân_công
cán_bộ
1,098
vi_phạm
pcch
phản_đối_việc
tồi_tàn
sụp_đổ
nhà_thầu
vỡ_nợ
quá_sức
giấy_tờ
vé
khứ_hồi
nhập_cảnh
tan_vỡ
burst
hoành_hành
đồng_loã
carbon
lao_động_sản_xuất
ngọc
lương_tâm
thiết_kế_tiếp_theo
surace
ốp
ecorock
serious
materials
tình_hình
52
ôtô
một_số_liệu
tái_thiết_kế
thạch_cao
kilogram
xi_măng
dây_chuyền
mới_tinh
phó_giám_đốc
long_trọng
cradle
giải_thưởng
tái_phát_minh
tạp
thường_thức
30.000
gas
lái_xe
bù
xí_nghiệp
natalie
windows
sang_năm
shigeru
trú_ẩn
khẩn_cấp
từ_thông_dụng
haiti
1986
330
đường_kính
1.2
pompidou
metz
paris
nóc
35
tượng_đài
động_đất
1994
bộ_lạc
hutu
tutsi
giao_tranh
liên_hợp
chăn
trầm_trọng
ngân
lán
giám_sát
độ_ẩm
mọt
kobe
quận
nagata
rụi
hoả_hoạn
khốn_khổ
công_giáo
linh_mục
két
móng
kirin
asahi
trống_không
tái_dựng
góp_nhặt
đài_loan
vĩnh_viễn
người_yêu_quý
sumatra
sóng_thần
ngư_dân
tứ
70,000
tham_nhũng
mét_vuông
aquila
thủ_tướng
berlusconi
cựu_cựu
aso
tốt_bụng
hoà_nhạc
thị_trưởng
g8
quyên_góp
santo
domigo
domingo
vách
rèm
mặt_bằng
dân_sự
bí
rò_rỉ
onagawa
miyagi
bóng_chày
niu
di_lân
christchurch
neil
burgess
bộ_nhớ
homer
hippocampus
trí_nhớ
thương_tổn
alzheimer
hải_mã
đậm_đặc
lục_lọi
xung_điện
phóng_điện
động_kinh
đường_biên_giới
phương_hướng
đường_biên
góc_cạnh
chéo
loanh_quanh
có_thể_tích_hợp
xấp_xỉ
hao_hao
bố_trí
tam_giác_đều
dịch_chuyển
đôi_chút
tương_xứng
kinh_tuyến
tam_giác
trục
biễu
võ
nội
khứu
phù_hợp_nhất
đám_cưới
ít_ra
ký_ức
la_bàn
nigel
marsh
tedxsydney
lí_tưởng
động_viên
giây_lát
kiếp
khổ_ải
khuyên
benedict
cật_lực
lơ_là
gai_góc
chăm
thảm_thiết
quần_jean
áo_phông
clip
giết_mổ
bóc_lột
thiện_chí
nhà_trẻ
sáng_kiến
tuyệt_diệu
củng_cố
tỉnh
sảng_khoái
giấc_ngủ
nhà_ăn
thiền
cạm_bẫy
hưu
xuống_dốc
